<template>
  <d-container fluid class="main-content-container px-4 pb-4">
    <d-row no-gutters class="page-header py-4">
      <d-col lg="12" md="12">
        <div class="card card-small mb-4 pt-3">

          <div class="container-fluid">
            <div class="card-body ">
              <h5 id="z74">Отчет по результатам производственного экологического контроля</h5>

              <p>Представляется: в уполномоченный орган в области охраны окружающей среды - {{reportingBodyName}}</p>
              <p>Форма административных данных размещена на интернет - ресурсе:</p>
              <p>https://www.gov.kz/memleket/entities/ecogeo</p>
              <p>Наименование формы: Отчет по результатам производственного экологического контроля</p>
              <p>Индекс формы: ПЭК</p>
              <p>Периодичность: ежеквартально, по таблице 12 ежегодно.</p>
              <p>Отчетный период: _____ квартал, ______ год.</p>
              <p>Круг лиц, представляющих информацию: операторы объектов I и II категорий - {{legalEntityName}}</p>
              <p>Срок представления формы административных данных: ежеквартально до первого числа второго месяца за
                отчҰтным кварталом, ежегодно до первого числа третьего месяца следующего за отчҰтным периодом по
                производственному мониторингу на море.</p>
              <p class="text-right">таблица 1 </p>
              <h4 id="z82"> 1. Общие сведения по оператору объекта</h4>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th width="2%">
                      <p>
                        № п/п</p>
                    </th>
                    <th width="3%">
                      <p>
                        Наименование производственного объекта</p>
                    </th>
                    <th width="5%">
                      <p>
                        Месторасположение по коду КАТО (Классификатор административно-территориальных объектов)</p>
                    </th>
                    <th width="5%">
                      <p>
                        Месторасположение, координаты</p>
                    </th>
                    <th width="5%">
                      <p>
                        Бизнес Идентификационный номер оператора объекта (БИН)</p>
                    </th>

                    <th width="5%">
                      <p>
                        Вид деятельности по общему классификатору видов экономической деятельности (ОКЭД)</p>
                    </th>
                    <th width="40%">
                      <p>
                        Краткая характеристика производственного процесса</p>
                    </th>
                    <th width="5%">
                      <p>
                        Периодичность производственного экологического контроля</p>
                    </th>
                    <th width="5%">
                      <p>
                        Реквизиты</p>
                    </th>
                    <th width="5%">
                      <p>
                        Категория объекта</p>
                    </th>
                    <th width="5%">
                      <p>
                        Проектная мощность предприятия</p>
                    </th>
                    <th width="5%">
                      <p>
                        Фактическая мощность за отчетный период</p>
                    </th>
                    <th width="5%">
                      <p>
                        Период действия программы производственного мониторинга</p>
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td>
                      <p>1</p>
                    </td>
                    <td>
                      <p>ТОО &laquo;Бакырчикского горнодобывающее предприятие&raquo; (пос.Ауэзов, в 32 км к западу от
                        асфальтированной трассы &laquo;Алматы - Усть-Каменогорск&raquo;)</p>
                    </td>
                    <td>
                      <p>посёлок Ауэзов, Жарминский район Восточно-Казахстанской области Республики Казахстан -
                        {{kato_code}}</p>
                    </td>
                    <td>
                      <p>широта: 49.71515657192042, долгота: 81.57915488920067</p>
                    </td>
                    <td>{{company_bin}}</td>
                    <td>
                      <p>{{company_oked.oked_code}} ({{ company_oked.oked_title}})</p>
                    </td>
                    <td>
                      <small>
                        <p>Предприятие ТОО &laquo;Бакырчикское горнодобывающее предприятие&raquo; относится к
                          горнодобывающим и металлургическим производствам. Исходным сырьем является золотосодержащая
                          руда
                          месторождения &laquo;Бакырчик&raquo;, добываемая на собственном руднике.</p>
                        <p>Основной вид деятельности: добыча и переработка золотосодержащих руд.</p>
                        <p>Предприятие имеет в своем составе следующие объекты:</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участок перемещения существующих отвалов вскрышных пород;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; промышленная разработка месторождения открытым способом;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; АБК карьера;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; вахтовый поселок;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; старая промплощадка основного промлощадка;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; установка для сжигания отходов &laquo;Костер-1МА&raquo;;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; водозабор подземных вод Кызыл-Ту;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обогатительная фабрика;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; котельная угольная предприятия;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; хвостохранилище для складирования хвостов сульфидной флотации
                          и
                          углеродного продукта обогатительной фабрики;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; бетонно-растворный узел;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; дробильно-сортировочный комплекс по изготовлению щебня;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; АЗС ТОО &laquo;БГП&raquo;;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; общежитие пос.Ауэзов;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участок &laquo;Глубокий лог&raquo; (отвал вскрышных пород);
                        </p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участок захоронения мышьяксодержащего шлама;</p>
                        <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; железнодорожный тупик со складом ГСМ на станции Шалабай.</p>
                        <p>&nbsp;</p>
                      </small>
                    </td>
                    <td>
                      <p>{{pek_periodicity}}</p>
                    </td>
                    <td>
                      <p>{{company_bank_details}}</p>
                    </td>
                    <td>
                      <p>{{company_category}}</p>
                    </td>

                    <td>
                      <p>{{company_design_capacity}}</p>
                    </td>
                    <td>
                      <p>{{company_actual_capacity}}</p>
                    </td>
                    <td>
                      <p>{{industrial_monitoring_program_period}}</p>
                    </td>
                    <!-- 
                    <td>
                      <p><strong><em>Операционный мониторинг:</em></strong></p>
                      <p>Операционный мониторинг на предприятии осуществляется согласно технологической инструкции
                        (регламента) производственного процесса. В соответствии с п. 3 ст. 132 Экологического кодекса РК
                        содержание операционного мониторинга определяется природопользователем. Все документы хранятся
                        на предприятии.</p>
                      <p><strong><em>&nbsp;&nbsp;&nbsp; Мониторинг эмиссий:</em></strong></p>
                      <p><em>&nbsp;&nbsp;&nbsp;&nbsp; - по атмосферному воздуху:</em></p>
                      <p>Контроль всех работающих источников выбросов &ndash; 1 раз в квартал расчетным методом;</p>
                      <p>Осуществление платежей &ndash; 1 раз в квартал расчетным методом;</p>
                      <p>Составление отчетности 2ТП-воздух &ndash; 1 раз в год.</p>
                      <p>Контроль на источниках: сушилка барабанная (ист.№0009),&nbsp; щековая дробилка Бойд,
                        вращающийся конусный сократитель, непрерывная одноярусная кольцевая мельница (ист.№0019),
                        водогрейные котлы КВсМ-2,5МТ (ист.№0073), котельная на жидком топливе (ист.№0074), общеобменная
                        вентиляция (0079), дробильное оборудование (ист.№0083), установка для сжигания отходов
                        "Костер-1М" (ист. №1001), склад дробленой руды с галереей конвейера № 2 (ист.№6028) &ndash; 1
                        раз в квартал инструментальными замерами при работе источников;</p>
                      <p>Контроль эффективности работы пылеулавливающего оборудования на ист.№0009 (первая ступень -
                        циклон групповой ЦН-15-800х4УП; вторая ступень - рукавный фильтр ФРИР-340), №0019 (ПУ-4000),
                        №0073 (циклоны ЦН-15-800х2УП), №0083 (рукавный фильтр КФЕ-240-А-К-В), №6028 (рукавный фильтр
                        КФЕ-48-ТВ-2-Р) &ndash; 1 раз в год инструментальными замерами при работе источников.</p>
                      <p>- по водным ресурсам:</p>
                      <p>Контроль сбросов загрязняющих веществ со сточными водами: Выпуск ВО-1 (в руслоотводной канал);
                        Выпуск ВО-2 (в ручей Акбастаубулак); Шахтные воды (ВП-1); Выпуск ВП-10 (в точке до очистных
                        сооружений от новой промышленной площадки (фабрика)); Выпуск ВП-11 (в точке после очистных
                        сооружений от новой промышленной площадки (фабрика)) &ndash; 1 раз в квартал инструментальными
                        замерами при наличии стоков;</p>
                      <p>Осуществление платежей &ndash; 1 раз в квартал расчетным методом;</p>
                      <p>Составление отчетности 2ТП-водхоз &ndash; 1 раз в год;</p>
                      <p><em>- по отходам производства и потребления:</em></p>
                      <p>Контроль образования и движения отходов осуществляется ведением журнала учета отходов
                        производства и потребления установленной формы (см. приложение) постоянно, проведением ежегодной
                        инвентаризации отходов производства и потребления и составлением ведомственной отчетности по
                        опасным отходам согласно ст. 154 Экологического кодекса РК. Контроль образования и движения
                        отходов так же осуществляется расчетным методом при составлении пояснительной записки к
                        квартальным отчетам по программе ПЭК.</p>
                      <p>Оценка уровня загрязнения окружающей среды в районе накопителя отходов производства (ОУЗОС)
                        предприятием проводится ежегодно согласно РНД 03.3.0.4.01-96;</p>
                      <p>Контроль по следующим видам отходов: золошлаковые отходы, вскрышная порода, хвосты сульфидной
                        флотации, углеродный продукт, отходы полипропиленовой фильтроткани вакуумного ленточного
                        фильтра, шлак пробирного анализа по полному химическому анализу основного состава отходов -
                        &nbsp;1 раз в год инструментальными замерами.</p>
                      <p><strong><em>Мониторинг воздействия:</em></strong></p>
                      <p><em>- атмосферный воздух:</em></p>
                      <p>Контроль в 13-ти точках на обобщенной границе СЗЗ предприятия, в т.ч. одна фоновая (т.№1-т.№12,
                        т.№13 (фон)) - 1 раз в квартал инструментальными замерами.</p>
                      <p><em>- водные ресурсы:</em></p>
                      <p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </em><em>поверхностные </em><em>воды:</em></p>
                      <p>Контроль по гидропостам: ручей Акбастаубулак, 500 м выше сброса (ГП-1); ручей Акбастаубулак,
                        500 м ниже сброса (ГП-2); ручей Алайгыр (ГП-4); запруда на ручье Алайгыр (ГП-5); р.Кызылсу, 500
                        м выше устья Акбастаубулак (ГП-6); р.Кызылсу, 500 м ниже устья ручья Акбастаубулак (ГП-7); р.
                        Акбастаубулак, до сброса отвальных вод (ГП-8); р. Акбастаубулак, после сброса отвальных вод
                        (ГП-9); карьер№2-пруд отстойник карьерных и отвальных вод (ВП-7); прудок отстойник осветленной
                        воды хвостохранилища хвостов сульфид-ной флотации (ВП-9); вход в пруд-отстойник №2, отвальные
                        воды до очистки (КО1); вход в отстойник №1, отвальные воды до очистки (КО2); руслоотводной
                        канал, 500 метров выше сброса отвальных вод (ГО-1); руслоотводной канал, 500 метров ниже сброса
                        отвальных вод (ГО-2) &ndash; 1 раз в квартал инструментальными замерами.</p>
                      <p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; подземные воды:</em></p>
                      <p>Контроль наблюдательных скважин: на границе СЗЗ: 2С, 3С, 1рэ, 15рэ, 16рэ, 20рэ, 11п, 10н;
                        промышленной площадки: 5н, 6н, 9н, 11н, 12н, 18п, 20п, 1СФ; нового хвостохранилища: 1нс-1,
                        2нс-1, 3нс-1, 1нс-0, 2нс-0, 3нс-0, ПРГ1(21), ПРГ2(20), ПРГ3(22); участка Кызылту: 1рэ-3рэ, 17рэ,
                        18рэ, 19рэ, 20рэ, 1э, 2э, 3э, 4э, 8н&nbsp; &ndash; 1 раз в квартал инструментальными замерами;
                      </p>
                      <p><em>&nbsp;</em><em>почвенный покров:</em></p>
                      <p>Контроль на границе СЗЗ на 18 почвенных площадках обобщенной границы СЗЗ предприятия, в т.ч.
                        одна фоновая (площадки №№1-17, №18 (фон)) - 1 раз в год (сентябрь) инструментальными замерами.
                      </p>
                      <p>&nbsp;</p>
                    </td> -->
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 2. Информация по накоплению отходов производства и потребления</h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Вид отхода</th>
                    <th>Код отхода</th>
                    <th>Лимит накопления отходов, тонн</th>
                    <th>Срок накопления</th>
                    <th>Место накопления отхода (координаты месторасположение)</th>
                    <th>Остаток на начало отчетного периода, тонн</th>
                    <th>Образованный объем отходов на предприятий, тонн</th>
                    <th>Фактический объем накопления за отчетный период, тонн</th>
                    <th>Переданный объем отходов на проведение операции с ними, тонн</th>
                    <th>БИН организации, которому передан отход</th>
                    <th>Объем отхода, с которым проведены операции на предприятии, тонн</th>
                    <th>Остаток отходов в накопителе на конец отчетного периода, тонн</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>
              <h5 class="text-left">
                Таблица 3. Операции, проведенные на предприятии, с отходами производства и потребления. Заполняется в
                случае проведения оператором объекта операции с отходами самостоятельно, без передачи сторонним
                организациям.
              </h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Код отхода</th>
                    <th>Вид операции</th>
                    <th>Объем отхода, с которым проведены операции, тонн</th>
                    <th>Переданный объем отхода/сырья после операции с ними, тонн</th>
                    <th>БИН организации, которому передан отход/сырье</th>
                    <th>Оставшиеся объем отходов после проведения операции, тонн</th>
                    <th>Вид операции с оставшимся объемом отходов</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 4. Информация по захоронению отходов производства и потребления.</h5>
              <p>Отчетная информация представляется при захоронении собственных отходов производства и потребления, а
                также при захоронении на собственном полигоне отходов, оставшегося после проведения операции с
                изначальным видом отходов.</p>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Вид отхода</th>
                    <th>Код отхода</th>
                    <th>Образованный объем отходов на предприятий, тонн</th>
                    <th>Место захоронения отхода (координаты месторасположение)</th>
                    <th>Захороненный объем отходов на данном месте захоронения на начало отчетного периода, тонн</th>
                    <th>Лимит захоронения отходов, тонн</th>
                    <th>Фактический объем захороненных отходов за отчетный период, тонн</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 5. Информация по операциям с отходами производства и потребления при
                получении их от сторонней организации. </h5>
              <p>Отчетная информация представляется при осуществлении операций с отходами, полученных от сторонней
                организации.</p>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Код отхода</th>
                    <th>БИН организации, от которого получен отход</th>
                    <th>Объем полученного отхода, тонн</th>
                    <th>Объем отхода, направленный на проведение операций с ними, тонн</th>
                    <th>Вид операции</th>
                    <th>Переданный объем отхода/сырья после операции с ними, тонн</th>
                    <th>БИН организации, которому передан отход/сырье</th>
                    <th>Вид образованного отхода после проведения операции с изначальным видом отхода</th>
                    <th>Код отхода, образованного после проведения операции с изначальным видом отхода</th>
                    <th>Объем образованного отхода после проведения операции с изначальным видом отхода, тонн</th>
                    <th>Вид операции с образованным после проведения операции отхода</th>
                    <th>Объем отхода, направленный на проведение повторной операций с ними, тонна</th>
                    <th>БИН организации, которому передан оставшихся объемы отходов, в случае их передачи</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 6. Газовый мониторинг полигонов твердо бытовых отходов (далее – ТБО). </h5>
              <p>Отчетная информация представляется владельцами полигонов ТБО.</p>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Наименование объекта</th>
                    <th>Точки отбора</th>
                    <th>Наблюдаемые компоненты</th>
                    <th>Методика проведения мониторинга</th>
                    <th>Результаты<br><br>(мг/м3)</th>
                    <th>Наличие превышений/причина</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h4>Информация по реализации запланированных мероприятий по охране окружающей среде</h4>
              <h5 class="text-left">Таблица 7. Отчет о выполнении плана мероприятий по охране окружающей среды. </h5>
              <p>Мероприятия, связанные с соблюдением нормативов допустимых выбросов и сбросов загрязняющих веществ</p>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>№</th>
                    <th>Наименование мероприятия</th>
                    <th>Объект / источник эмиссии</th>
                    <th>Показатель нормативов, согласно разрешения</th>
                    <th>Факти-ческая величина на конец отчетного периода</th>
                    <th>Фактические расходы на мероприятие за отчетный период (тыс.тенге)</th>
                    <th>Проведенные работы по выполнению мероприятия</th>
                    <th>Экологический эффект от мероприятия, в применимых единицах</th>
                    <th>примечание</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>


              <h5 class="text-left">Таблица 8. Отчетная информация о выполнении программы повышения экологической
                эффективности</h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>№</th>
                    <th>Мероприятие по применению НДТ, соблюдению нормативов</th>
                    <th>Объект / источник эмиссии</th>
                    <th>Показатель (нормативы эмиссий, технологические нормативы)</th>
                    <th>Фактическая величина на конец года</th>
                    <th>Срок выполнения</th>
                    <th>примечание</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h4 id="z82"> 2. Производственный мониторинг</h4>
              <h5 class="text-left">Таблица 1. Сведения об аккредитованной испытательной лаборатории</h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th width="5%">
                      <p align="center">
                        № п/п</p>
                    </th>
                    <th width="20%">
                      <p align="center">
                        Наименование аккредитованной испытательной лаборатории</p>
                    </th>
                    <th width="15%">
                      <p align="center">
                        Номер и срок действия аттестата аккредитации испытательной лаборатории</p>
                    </th>
                    <th width="60%">
                      <p align="center">
                        Область аккредитации испытательной лаборатории</p>
                    </th>

                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td>
                      <p>1</p>
                    </td>
                    <td>
                      <p>Аналитическая лаборатория</p>
                      <p>ТОО &laquo;Лаборатория Атмосфера&raquo;</p>
                    </td>
                    <td>
                      <p>№KZ.Т.07.0215 от 03.04.2019 г.&nbsp; действителен до 03.04.2024 г.</p>
                      <p>&nbsp;</p>
                    </td>
                    <td>
                      <p>1.&nbsp;&nbsp; Физические факторы рабочей зоны, селитебной территории, жилых и общественных
                        зданий</p>
                      <p>2.&nbsp;&nbsp; Воздух рабочей зоны</p>
                      <p>3.&nbsp;&nbsp; Выбросы промышленных предприятий в атмосферу</p>
                      <p>4.&nbsp;&nbsp; Атмосферный воздух населенных мест, санитарно-защитной зоны, селитебной
                        территории
                      </p>
                      <p>5.&nbsp;&nbsp; Вода природная (поверхностная, подземная)</p>
                      <p>6.&nbsp;&nbsp; Сточные воды</p>
                      <p>7.&nbsp;&nbsp; Почва, грунты, промотходы, осадки с очистных сооружений, золошлаковые отходы</p>
                    </td>
                  </tr>
                </tbody>
              </table>
              Атмосферный воздух

              <h5 class="text-left">Таблица 2. Сведения об источниках загрязнения атмосферы (автоматическое заполнение)
              </h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th rowspan="2"></th>
                    <th rowspan="2">Количество стационарных источников выбросов ЗВ, всего единиц</th>
                    <th colspan="4">Из них:</th>
                  </tr>
                  <tr>
                    <th>организованные</th>
                    <th>неорганизованные</th>
                    <th>оборудованные очистными сооружениями</th>
                    <th>без очистки</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td>Всего:</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>осуществлявшие выбросы в отчетном периоде:</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 3. Фактические выбросы загрязняющих веществ (сводная таблица) по мониторингу
                эмиссии атмосферного воздуха</h5>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th colspan="2" rowspan="2">Площадка</th>
                    <th rowspan="3">Инвентаризационный номер источников выбросов</th>
                    <th rowspan="3">Наименование источников выбросов</th>
                    <th rowspan="3">Наименование загрязняющих веществ</th>
                    <th colspan="2" rowspan="2">Установленный норматив</th>
                    <th colspan="2" rowspan="2">Фактический объем выбросов загрязняющих веществ (далее - ЗВ)</th>
                    <th rowspan="2">Объем выбросов в атмосферный воздух без очистки</th>
                    <th rowspan="2">Объем выбросов в атмосферный воздух без очистки</th>
                    <th colspan="2">Объем уловленных и обезвреженных ЗВ</th>
                    <th colspan="2" rowspan="2">Сверхнормативные выбросы</th>
                    <th rowspan="3">Увеличение или снижение выбросов ЗВ в сравнении с разрешенным, %<br><br>(тонна в
                      год)</th>
                    <th rowspan="3">Причины увеличения</th>
                  </tr>
                  <tr>
                    <th>всего</th>
                    <th>Из них утилизировано</th>
                  </tr>
                  <tr>
                    <th>наименование</th>
                    <th>Местоположение, координаты (долгота и широта)</th>
                    <th>г/с</th>
                    <th>тонн/год</th>
                    <th>г/с</th>
                    <th>тонн/год</th>
                    <th>тонна в год</th>
                    <th>тонна в год</th>
                    <th>тонна в год</th>
                    <th>тонна в год</th>
                    <th>грамм в секунду</th>
                    <th>тонна в год</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>ВСЕГО</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <p>Результаты на основе автоматизированной системы мониторинга выбросов загрязняющих веществ.</p>
              <p> Отчетная информация по источникам, где установлена автоматизированная система мониторинга,
                представляется по формам, предусмотренных Правилами ведения автоматизированной системы мониторинга
                эмиссий в окружающую среду при проведении производственного экологического контроля.</p>

              <h5 class="text-left">Таблица 4. Результаты на основе измерений выбросов загрязняющих веществ в
                атмосферный воздух
              </h5>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th colspan="2">Площадка</th>
                    <th colspan="2">Источник выброса</th>
                    <th rowspan="2">Наименование загрязняющих веществ</th>
                    <th colspan="2">Установленный норматив по ПДВ, ОВОС</th>
                    <th colspan="2">Фактический результат</th>
                    <th rowspan="2">Превышение нормативов ПДВ</th>
                    <th rowspan="2">Мероприятия по устранению нарушения (с указанием сроков)</th>
                  </tr>
                  <tr>
                    <th>наименование</th>
                    <th>Местоположение, координаты (долгота и широта)</th>
                    <th>наименование</th>
                    <th>номер</th>
                    <th>грамм в секунду</th>
                    <th>тонна в год</th>
                    <th>грамм в секунду</th>
                    <th>тонна в год</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>ВСЕГО</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 5. Результаты на основе расчетов выбросов загрязняющих веществ в атмосферный
                воздух
              </h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th colspan="2">Площадка</th>
                    <th colspan="2">Источник выброса</th>
                    <th rowspan="2">Наименование загрязняющих веществ</th>
                    <th colspan="2">Установленный норматив по ПДВ, ОВОС</th>
                    <th colspan="2">Фактический результат</th>
                    <th rowspan="2">Методика расчета</th>
                    <th rowspan="2">Вид потребляемого сырья/ материала (название)</th>
                    <th rowspan="2">Расход сырья/ материала, тонн</th>
                    <th rowspan="2">Время работы оборудования, часов</th>
                    <th rowspan="2">Превышение нормативов ПДВ</th>
                  </tr>
                  <tr>
                    <th>наименование</th>
                    <th>Местоположение, координаты (долгота и широта)</th>
                    <th>наименование</th>
                    <th>номер</th>
                    <th>грамм в секунду</th>
                    <th>тонна в год</th>
                    <th>грамм в секунду</th>
                    <th>тонна в год</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>ВСЕГО</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>


              <h5 class="text-left">Таблица 6. Сведения по мониторингу воздействия на атмосферный воздух
              </h5>
              <p>Отчетность по мониторингу воздействия представляется периодический, один раз в квартал согласно таблице
                6.</p>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Точки отбора проб, координаты (долгота и широта)</th>
                    <th>Наименование загрязняющих веществ</th>
                    <th>Фактическая концентрация, мг/м3</th>
                    <th>Наличие превышения предельно допустимых концентраций, кратность</th>
                    <th>Мероприятия по устранению нарушений и улучшению экологической обстановки (с указанием сроков)
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <p>Мониторинг воздействия после аварийных эмиссий проводится согласно утвержденного протокола действий во
                внештатных ситуациях и представляется в рамках отчета производственного экологического контроля.</p>


              <p>Поверхностные и подземные воды</p>

              <h5 class="text-left">Таблица 7. Информация по использованию воды
              </h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th colspan="4">Забрано, получено за отчетный период, кубический метр (м3)</th>
                    <th colspan="2" rowspan="2">Фактический объем сбросов за отчетный период (м3)</th>
                    <th rowspan="3">Объем переданных стоков сторонним организациям (м3)</th>
                    <th rowspan="3">Оборотное использование (м3)</th>
                    <th rowspan="3">Повторное использование (м3)</th>
                    <th rowspan="3">Объем закачки воды в пласт (м3)</th>
                  </tr>
                  <tr>
                    <th colspan="2">Производственные</th>
                    <th colspan="2">Хозяйственно-бытовые</th>
                  </tr>
                  <tr>
                    <th>От природных источников</th>
                    <th>От других организации</th>
                    <th>От природных источников</th>
                    <th>От других организации</th>
                    <th>Производственные</th>
                    <th>хозяйственно-бытовые</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>


              <h5 class="text-left">Таблица 8. Результаты лабораторного анализа сточных вод
              </h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th rowspan="2">Наименование объекта воздействия, координаты (долгота и широта)</th>
                    <th rowspan="2">Координаты места сброса сточных вод</th>
                    <th rowspan="2">Наименование загрязняющих веществ</th>
                    <th colspan="2">Установленный норматив</th>
                    <th colspan="2">Фактический результат мониторинга</th>
                    <th rowspan="2">Соблюдение либо превышение нормативов предельно допустимых сбросов</th>
                    <th rowspan="2">Мероприятия по устранению нарушений</th>
                    <th></th>
                  </tr>
                  <tr>
                    <th>мг/дм3</th>
                    <th>тонна в год</th>
                    <th>ммг/дм3</th>
                    <th>тонна в год</th>
                    <th></th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>


              <h5 class="text-left">Таблица 9. Сведения по мониторингу воздействия на водные ресурсы
              </h5>
              <p> Отчетность по мониторингу воздействия водные ресурсы представляется периодический, один раз в квартал
                согласно таблице 9.</p>


              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Точки отбора проб, координаты (долгота и широта)</th>
                    <th>Наименование загрязняющих веществ</th>
                    <th>Предельно допустимых концентрации, мг/дм3</th>
                    <th>Фактическая концентрация мг/дм3</th>
                    <th>Наличие превышения предельно допустимых концентраций, кратность</th>
                    <th>Мероприятия по устранению нарушений и улучшению экологической обстановки (с указанием сроков)
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>
              <p>После аварийных эмиссий в водный объект, мониторинг воздействия проводится согласно утвержденного
                протокола действий во внештатных ситуациях и представляется в рамках отчета производственного
                экологического контроля.
              </p>

              <h5 class="text-left">Таблица 10. Сведения по мониторингу воздействия на почвенный покров
              </h5>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Точки отбора проб, координаты (долгота и широта)</th>
                    <th>Наименование загрязняющих веществ</th>
                    <th>Предельно допустимых концентрации, мг/дм3</th>
                    <th>Фактическая концентрация мг/дм3</th>
                    <th>Наличие превышения предельно допустимых концентраций, кратность</th>
                    <th>Мероприятия по устранению нарушений и улучшению экологической обстановки (с указанием сроков)
                    </th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 11. Сведения по радиационному мониторингу
              </h5>
              <p>
                Все виды работ, связанные с радиационным мониторингом, выполняются в соответствии с действующими
                нормативными правовыми актами Республики Казахстан. При осуществлении радиационного мониторинга
                сторонними организациями, необходимо наличие у сторонней организации соответствующей лицензии в области
                использования атомной энергии.
              </p>
              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th>Наименование источников воздействия</th>
                    <th>Установленный норматив микрозиверт в час (мкЗв/час)</th>
                    <th>Фактический результат мониторинга (мкЗв/час)</th>
                    <th>Превышение нормативов "Санитарно-эпидемиологические требования к обеспечению радиационной
                      безопасности", кратность</th>
                    <th>Мероприятия по устранению нарушения (с указанием сроков)</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>

              <h5 class="text-left">Таблица 12. Сведения по производственному мониторингу на море
                (гидрометеорологические параметры, атмосферный воздух, физические факторы, морская вода, донные
                отложения, гидробионты, растительный и животный мир)
              </h5>

              <table class="table table-responsive meta-table">
                <thead>
                  <tr>
                    <th width="30%;">Определяемые компоненты</th>
                    <th width="20%;">Наименование станции</th>
                    <th width="5%;">Координаты</th>
                    <th width="5%;">Сезон года</th>
                    <th width="10%;">Повторность отбора данных</th>
                    <th width="10%;">Результат анализа</th>
                    <th width="20%;">Метод проведения анализа</th>
                  </tr>
                </thead>
                <tbody>
                  <tr>
                    <td colspan="7">Гидрометеорологические параметры</td>
                  </tr>
                  <tr>
                    <td>Направление и скорость ветра, метры в секунду (м /с)</td>
                    <td>44</td>
                    <td>55</td>
                    <td>66</td>
                    <td>77</td>
                    <td>77</td>
                    <td>88</td>
                  </tr>
                  <tr>
                    <td>Температура воздуха, в градусах Цельсий (0С)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Состояние погоды (атмосферное давление в килопаскаль (кПа)/ миллиметр ртутного столба
                      (мм.рт.ст.), облачность в %, атмосферные осадки)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Состояние водной поверхности (высота волн в метрах, направление и скорость течения метр в
                      секунду, наличие нефтяной пленки, пены)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Атмосферный воздух</td>
                  </tr>
                  <tr>
                    <td>Диоксид серы, мг/м3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Диоксид азота мг/м3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Диоксид углерода мг/м3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Углеводороды (при бурении и добыче углеводородного сырья) мг/м3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Сероводород мг/м3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Шум (где применимо) в децибелах (дБ)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Морские воды</td>
                  </tr>
                  <tr>
                    <td>Температура воды, 0С</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Соленость, в промилле (%)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Прозрачность, в метрах</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Мутность, по формазину на литр</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Взвешенные вещества, мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Растворенный кислород, мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Водородный показатель -рН</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>электропроводность (микросименс - мкС)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Биогенные элементы(азот аммонийный, азот общий, азот нитратный, азот нитритный)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Фосфор общий, мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Органический углерод, мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Суммарные углеводороды (нефтепродукты) , мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Полиароматические углеводороды, мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>СПАВ ( анионные поверхностно-активные вещества) , мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Фенолы, мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Тяжелые металлы (Al, As, Ba, Cd, Cr, Сu, Fe, Hg, Ni, Pb, V, Zn) , мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Биологическая потребность кислорода ( БПК5), мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Химическая потребность кислорода ( ХПК), мг/дм3</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Другие компоненты</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Донные отложения</td>
                  </tr>
                  <tr>
                    <td>гранулометрический состав, %</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>окислительно-восстановительный потенциал</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Температура на глубине 1 и 4 см, в градусах Цельсий (0С)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Водородный показатель, рН на глубине 1 и 4 см</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Содержание органического углерода,%</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Тяжелые металлы (Al, As, Ba, Cd, Cr, Сu, Fe, Hg, Ni, Pb, V, Zn), мг/кг</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Фенолы</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Содержание углеводорода (нефтепродукты), %</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>ПАУ (поли ароматические углеводороды), мг/кг</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Микробиологические. Определение общего количества микроорганизмов, общего числа сапрофитов,
                      актиномицетов и грибов, биомассы микроорганизмов, микроорганизмов, нефтеокисляющих микроорганизмов
                    </td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Бентос</td>
                  </tr>
                  <tr>
                    <td>Видовой состав (число и список видов)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Количество основных групп и видов</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Общая численность организмов</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Общая биомасса</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Доминирующие по численности и биомассе виды (состав количественно преобладающих видов
                      зообентоса)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Фитопланктон</td>
                  </tr>
                  <tr>
                    <td>Видовой состав (число и список видов</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Общая численность клеток</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Общая биомасса</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Уровень сапробности</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Зоопланктон</td>
                  </tr>
                  <tr>
                    <td>Видовой состав (число и список видов)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Общая численность клеток</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Общая биомасса</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Уровень сапробности</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Водная растительность</td>
                  </tr>
                  <tr>
                    <td>Флористический состав сообществ</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Процент распространения видов в сообществах</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Проективное покрытие донной поверхности растительностью в процентах</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Структура растительности (вертикальная, горизонтальная)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Степень трансформации растительности</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Ихтиофауна</td>
                  </tr>
                  <tr>
                    <td>Гидроакустические исследования (общая численность, видовой состав %)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Видовой состав рыб в уловах бимтралом и жаберными сетями</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Ихтиопланктон (видовой состав, численность, вес), периоды исследований - весна, лето</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Улов на одно траление/сеть по видам рыб и орудиям лова, размерная структура.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Особо ценные, редкие и краснокнижные виды рыб - видовой состав, морфометрические параметры,
                      состояние половых продуктов, пол и стадия зрелости (неинвазийными, прижизненными методами -
                      ультразвуковые и морфометрические исследования).</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Для промысловых видов рыб (многочисленные, постоянные представители местного ихтиологического
                      сообщества): индивидуальные биологические характеристики рыб (Q-общая масса, q-масса тела без
                      внутренностей, L-общая длина рыбы,l - длина рыбы без хвостового плавника, пол, стадия зрелости,
                      возраст, абсолютная индивидуальная плодовитость, темпы линейного роста, наличие отклонений
                      (уродств) от типичного морфологического облика вида)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Наличие внешних паразитов, их локализация и количество (следует учитывать только паразитов
                      видных невооруженным глазом, количество и видовая принадлежность</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Наличие полостных паразитов, их количество и вес, видовая принадлежность.</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Орнитофауна</td>
                  </tr>
                  <tr>
                    <td>видовой состав (число и список видов, сезонная и многолетняя динамика),</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Численность (сезонная и многолетняя динамика)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Характер пребывания и особенности размещения на исследуемой территории,</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td colspan="7">Тюлени</td>
                  </tr>
                  <tr>
                    <td>Численность тюленей (сезонная и многолетняя динамика)</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                  <tr>
                    <td>Характер пребывания и особенности размещения на контролируемой территории</td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                    <td></td>
                  </tr>
                </tbody>
              </table>


              <div class="mb-3 row">
                <label for="companyName" class="col-sm-6 col-form-label">Наименование организации</label>
                <div class="col-sm-6">
                  <input type="text" readonly class="form-control-plaintext underlined" id="companyName"
                    v-model="legalEntityName">
                </div>
              </div>

              <div class="mb-3 row">
                <label for="companyAddress" class="col-sm-6 col-form-label">Адрес организации</label>
                <div class="col-sm-6">
                  <input type="text" readonly class="form-control-plaintext underlined" v-model="companyAddress"
                    value="">
                </div>
              </div>

              <div class="mb-3 row">
                <label for="company-phone" class="col-sm-6 col-form-label">Телефон организации</label>
                <div class="col-sm-6">
                  <input type="text" readonly class="form-control-plaintext underlined" v-model="companyPhone" value="">
                </div>
              </div>

              <div class="mb-3 row">
                <label for="company-email" class="col-sm-6 col-form-label">Адрес электронной почты'</label>
                <div class="col-sm-6">
                  <input type="email" readonly class="form-control-plaintext underlined" v-model="company_email"
                    value="">
                </div>
              </div>

              <!-- Исполнитель | Text input-->
              <div class="row">
                <div class="col-sm">
                  <div class="form-group">
                    <label class="form-label" for="company-head">Исполнитель</label>
                    <input class="underlined form-control-plaintext" id="responsible-for-report"
                      name="responsible-for-report" type="text" v-model="responsiblePerson" required />

                    <label> (фамилия, имя, отчество (при его наличии)</label>
                  </div>
                </div>
                <div class="col-sm">
                  <div class="form-group">
                    <label>.</label>
                    <input class="underlined form-control-plaintext" id="responsible-signature"
                      name="responsible-signature" type="text" tabindex="2" minlength="5" />

                    <label class="form-label" for="responsible-signature">(подпись)</label>
                  </div>
                </div>
              </div>
              <!-- END Исполнитель предприятия | Text input-->

              <!-- 
              <p class="text-right">таблица 3 </p>
              <h3 id="z86"> 3. Мониторинг эмиссий</h3>
              <h3 id="z87"> 3.1. Атмосферный воздух</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников выброса (номер источника выброса)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (грамм в секунду; тонна в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга (грамм в секунду; тонн в квартал, тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Превышение нормативов предельно допустимых выбросов</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td colspan="7">
                    <p>по&nbsp; разрешению №: KZ28VDD00145762 от 18.06.2020 г.&nbsp; (Строительство здания Общежития No5
                      на 96 мест Вахтового поселка)</p>
                  </td>
                </tr>
                <tr>
                  <td rowspan="22">
                    <p>Строительные работы (ист. 6001)</p>
                  </td>
                  <td>
                    <p>&nbsp;(0123) Железо (II, III) оксиды (диЖелезо триоксид, Железа оксид) /в пересчете на(274)</p>
                  </td>
                  <td>
                    <p>0,00489</p>
                  </td>
                  <td>
                    <p>0,002445</p>
                  </td>
                  <td>
                    <p>0,002445</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0616) Диметилбензол (смесь о-, м-, п- изомеров) (203)</p>
                  </td>
                  <td>
                    <p>0,6702</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0143) Марганец и его соединения /в пересчете на марганца (IV) оксид/ (327)</p>
                  </td>
                  <td>
                    <p>0,001537</p>
                  </td>
                  <td>
                    <p>0,0007685</p>
                  </td>
                  <td>
                    <p>0,0007685</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0621) Метилбензол (349)</p>
                  </td>
                  <td>
                    <p>0,187815</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2735) Масло минеральное нефтяное&nbsp; (716*)</p>
                  </td>
                  <td>
                    <p>0,0001044</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2902) Взвешенные частицы (116)</p>
                  </td>
                  <td>
                    <p>0,282321</p>
                  </td>
                  <td>
                    <p>0,1411605</p>
                  </td>
                  <td>
                    <p>0,1411605</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(2754) Алканы С12-19 (Углеводороды<br /> предельные С12-19)</p>
                  </td>
                  <td>
                    <p>0,00094</p>
                  </td>
                  <td>
                    <p>0,00047</p>
                  </td>
                  <td>
                    <p>0,00047</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(1119) 2-Этоксиэтанол (Этиловый эфир этиленгликоля, Этилцеллозольв) (1497*)</p>
                  </td>
                  <td>
                    <p>0,004769</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2704) Бензин (нефтяной малосернистый)</p>
                  </td>
                  <td>
                    <p>0,2205</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1210) Бутилацетат (Уксусной кислоты бутиловый эфир) (110)</p>
                  </td>
                  <td>
                    <p>0,105459</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1042) Бутан-1-ол (Бутиловый спирт) (102)</p>
                  </td>
                  <td>
                    <p>0,010176</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0344) Фториды неорганические плохо растворимые - (алюминия фторид, кальция фторид,(615)
                    </p>
                  </td>
                  <td>
                    <p>0,000872</p>
                  </td>
                  <td>
                    <p>0,000436</p>
                  </td>
                  <td>
                    <p>0,000436</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0337) Углерод оксид (Угарный газ) (584)</p>
                  </td>
                  <td>
                    <p>0,0000009</p>
                  </td>
                  <td>
                    <p>0,00000045</p>
                  </td>
                  <td>
                    <p>0,00000045</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0342) Фтористые газообразные соединения /в пересчете на фтор/ (617)</p>
                  </td>
                  <td>
                    <p>0,001275</p>
                  </td>
                  <td>
                    <p>0,0006375</p>
                  </td>
                  <td>
                    <p>0,0006375</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1061) Этанол (Этиловый спирт) (667)</p>
                  </td>
                  <td>
                    <p>0,006914</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(0827) Хлорэтилен (Винилхлорид, Этиленхлорид) (646)</p>
                  </td>
                  <td>
                    <p>0,00000039</p>
                  </td>
                  <td>
                    <p>0,000000195</p>
                  </td>
                  <td>
                    <p>0,000000195</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(2752) Уайт-спирит (1294*)</p>
                  </td>
                  <td>
                    <p>0,06164</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2930) Пыль абразивная (1027*)</p>
                  </td>
                  <td>
                    <p>0,00309</p>
                  </td>
                  <td>
                    <p>0,001545</p>
                  </td>
                  <td>
                    <p>0,001545</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1401) Ацетон (Пропан-2-он) (470)</p>
                  </td>
                  <td>
                    <p>0,1344302</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2936) Пыль древесная (1039*)</p>
                  </td>
                  <td>
                    <p>0,713</p>
                  </td>
                  <td>
                    <p>0,3565</p>
                  </td>
                  <td>
                    <p>0,3565</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(2908) Пыль неорг.,&nbsp; SiO2&nbsp; 70-20%</p>
                  </td>
                  <td>
                    <p>0,01319354</p>
                  </td>
                  <td>
                    <p>0,00659677</p>
                  </td>
                  <td>
                    <p>0,00659677</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2907) Пыль н.о. SiO2 более 70 % (493)</p>
                  </td>
                  <td>
                    <p>0,28</p>
                  </td>
                  <td>
                    <p>0,14</p>
                  </td>
                  <td>
                    <p>0,14</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td colspan="2">
                    <p><strong>Всего:</strong></p>
                  </td>
                  <td>
                    <p><strong>2,70312743</strong></p>
                  </td>
                  <td>
                    <p><strong>0,650559915</strong></p>
                  </td>
                  <td>
                    <p><strong>0,650559915</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z88"> 3.2. Водные ресурсы</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников воздействия (контрольные точки)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (мг/дм3; тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга, (мг/дм3; тонн в квартал; тонн в год)
                    </p>
                  </th>
                  <th>
                    <p align="center">
                      Соблюдение либо превышение нормативов предельно допустимых сбросов</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td rowspan="17" width="16%">
                    <p>выпуск ВП 10 (х/б сточные воды до очистных сооружений)</p>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>Температура</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>10,0</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Запах</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>5</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Цвет</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>30</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот аммонийный</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>2,050</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитратный</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>31,70</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитритный</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,495</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Синтетические поверхностно-активные вещества (СПАВ)</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,094</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Биологическое потребление кислорода (БПК<sub>п</sub>)</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>17,0</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Взвешенные вещества</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>96,4</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Нефтепродукты</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,045</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сульфаты</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>241,3</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фосфор общий</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,27</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хлориды</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>229,90</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ксантогенаты</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&lt; 0,02</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кремний</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>3,10</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фторид-ионы</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>6,05</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Марганец</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,0150</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z89"> 3.3. Отходы производства и потребления</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование места хранения и захоронения отходов (расположение)</p>
                  </th>
                  <th>
                    <p align="center">
                      Виды отходов</p>
                  </th>
                  <th>
                    <p align="center">
                      Уровень опасности</p>
                  </th>
                  <th>
                    <p align="center">
                      Норматив эмиссии (тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическое размещение отходов (тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по утилизации/ переработке отходов</p>
                  </th>
                </tr>
                <tr>
                  <td colspan="6">
                    <p><strong>По разрешению KZ88VDD00125864 от 29.08.2019 г. (Эксплуатация котельной)</strong></p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>Золошлаки</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>838,4088</p>
                  </td>
                  <td>
                    <p>30,0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p><strong>Итого:</strong></p>
                  </td>
                  <td>
                    <p><strong>&nbsp;</strong></p>
                  </td>
                  <td>
                    <p><strong>838,4088</strong></p>
                  </td>
                  <td>
                    <p><strong>30,0</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td colspan="6">
                    <p><strong>по Комплексному разрешению№: KZ22VCZ00510312 от 20.11.2019г. Действует с 1 декабря&nbsp;
                        2019 г.</strong></p>
                  </td>
                </tr>
                <tr>
                  <td rowspan="4">
                    <p>Внешний отвал</p>
                  </td>
                  <td>
                    <p>Вскрышные породы</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>82 252 700</p>
                  </td>
                  <td>
                    <p>19 405 934</p>
                  </td>
                  <td>
                    <p>Использование вскрышных пород для изготовления щебня и строительства дамбы хвостохранилища</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хвосты сульфидной флотации</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>1 811 000</p>
                  </td>
                  <td>
                    <p>465 623</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Углеродный продукт</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>59 000</p>
                  </td>
                  <td>
                    <p>6 871</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Вмещающая порода</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>428 000</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p><strong>Итого:</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p><strong>84 550&nbsp;700</strong></p>
                  </td>
                  <td>
                    <p><strong>19 878 428</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z90"> 3.4. Мониторинг уровня загрязнения земель</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников воздействия (контрольные точки)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (миллиграмм на килограмм)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга (миллиграмм на килограмм)</p>
                  </th>
                  <th>
                    <p align="center">
                      Соблюдение либо превышение нормативов предельно допустимых концентраций фоновая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                </tr>
              </table>

              <h3 id="z91"> 3.5.Радиационный мониторинг</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников воздействия</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (единица измерения в микрозивертах в час*)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга (единица измерения в микрозивертах в час*)</p>
                  </th>
                  <th>
                    <p align="center">
                      Соблюдение либо превышение нормативов "Санитарно-эпидемиологические требования к обеспечению
                      радиационной безопасности"</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №1</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,10</p>
                  </td>
                  <td>
                    <p>-</p>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №2</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,13</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №3</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,09</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №4</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,11</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №5</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,11</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <p class="text-right">таблица 4</p>
              <h3 id="z93"> 4. Мониторинг воздействия на границе санитарно-защитной зоны</h3>
              <h3 id="z94"> 4.1. Атмосферный воздух</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Точки отбора проб</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Норма предельно допустимых концентраций (максимально разовых, миллиграмм на кубический метр)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наличие превышения предельно допустимых концентраций, кратность</p>
                  </th>
                  <th>
                    <p align="center">
                      Предложения по устранению нарушений и улучшению экологической обстановки</p>
                  </th>
                </tr>
                <tr>
                  <td rowspan="5" width="14%">
                    <p>Обобщенная граница СЗЗ предприятия</p>
                    <p>№7</p>
                  </td>
                  <td>
                    <p>Диоксид азота</p>
                  </td>
                  <td>
                    <p>0,040</p>
                  </td>
                  <td>
                    <p>0,2</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Взвешенные частицы пыли</p>
                  </td>
                  <td>
                    <p>0,075</p>
                  </td>
                  <td>
                    <p>0,5</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Мышьяк</p>
                  </td>
                  <td>
                    <p>&lt; 0,001</p>
                  </td>
                  <td>
                    <p>0,0003</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Диоксид серы</p>
                  </td>
                  <td>
                    <p>&lt; 0,1</p>
                  </td>
                  <td>
                    <p>0,5</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Оксид углерода</p>
                  </td>
                  <td>
                    <p>0,28</p>
                  </td>
                  <td>
                    <p>5,0</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z95"> 4.2. Водные ресурсы</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Точки отбора проб</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Норма предельно допустимых концентраций (миллилитр на литр)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наличие превышения предельно допустимых концентраций, кратность</p>
                  </th>
                  <th>
                    <p align="center">
                      Предложения по устранению нарушений и улучшению экологической обстановки</p>
                  </th>
                </tr>
                <tr>
                  <td rowspan="30" width="15%">
                    <p>Запруда на ручье Алайгыр ГП5</p>
                  </td>
                  <td>
                    <p>Водородный показатель (рН)</p>
                  </td>
                  <td>
                    <p>8,2</p>
                  </td>
                  <td>
                    <p>6-9</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Температура</p>
                  </td>
                  <td>
                    <p>9,1</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот аммонийный</p>
                  </td>
                  <td>
                    <p>0,35</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Биологическое потребление кислорода (БПК <sub>п</sub>)</p>
                  </td>
                  <td>
                    <p>1,7</p>
                  </td>
                  <td>
                    <p>3,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитратный</p>
                  </td>
                  <td>
                    <p>2,50</p>
                  </td>
                  <td>
                    <p>45,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитритный</p>
                  </td>
                  <td>
                    <p>0,052</p>
                  </td>
                  <td>
                    <p>3,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Взвешенные вещества</p>
                  </td>
                  <td>
                    <p>19,5</p>
                  </td>
                  <td>
                    <p>+0,25 к фону</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Гидрокарбонаты</p>
                  </td>
                  <td>
                    <p>219,6</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Железо</p>
                  </td>
                  <td>
                    <p>0,080</p>
                  </td>
                  <td>
                    <p>0,3</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Жесткость</p>
                  </td>
                  <td>
                    <p>5,6</p>
                  </td>
                  <td>
                    <p>7,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кадмий</p>
                  </td>
                  <td>
                    <p>&lt; 0,0010</p>
                  </td>
                  <td>
                    <p>0,001</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кальций</p>
                  </td>
                  <td>
                    <p>78,5</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Магний</p>
                  </td>
                  <td>
                    <p>20,1</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Марганец</p>
                  </td>
                  <td>
                    <p>0,033</p>
                  </td>
                  <td>
                    <p>0,1</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Медь</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>1,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Минерализация</p>
                  </td>
                  <td>
                    <p>435,0</p>
                  </td>
                  <td>
                    <p>1000</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Мышьяк</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>0,05</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Натрий+Калий</p>
                  </td>
                  <td>
                    <p>48,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Нефтепродукты</p>
                  </td>
                  <td>
                    <p>0,020</p>
                  </td>
                  <td>
                    <p>0,1</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Перманганатное число</p>
                  </td>
                  <td>
                    <p>1,9</p>
                  </td>
                  <td>
                    <p>5,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фосфор общий</p>
                  </td>
                  <td>
                    <p>0,10</p>
                  </td>
                  <td>
                    <p>3,5</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ртуть</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>0,0005</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Свинец</p>
                  </td>
                  <td>
                    <p>0,0052</p>
                  </td>
                  <td>
                    <p>0,03</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Селен</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>0,01</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сульфаты</p>
                  </td>
                  <td>
                    <p>79,1</p>
                  </td>
                  <td>
                    <p>500,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фторид-ионы</p>
                  </td>
                  <td>
                    <p>0,46</p>
                  </td>
                  <td>
                    <p>1,2</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хлориды</p>
                  </td>
                  <td>
                    <p>31,52</p>
                  </td>
                  <td>
                    <p>350,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Цинк</p>
                  </td>
                  <td>
                    <p>0,0070</p>
                  </td>
                  <td>
                    <p>5,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ксантогенаты</p>
                  </td>
                  <td>
                    <p>&lt; 0,02</p>
                  </td>
                  <td>
                    <p>0,001</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кремний</p>
                  </td>
                  <td>
                    <p>2,65</p>
                  </td>
                  <td>
                    <p>10,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z96"> 4.3. Почвенный покров</h3>

              <table class="table table-reponsive">
                <tr>
                  <th>
                    <p align="center">
                      Точки отбора проб</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Норма предельно допустимых концентраций (миллиграмм на килограмм)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наличие превышения предельно допустимых концентраций, кратность</p>
                  </th>
                  <th>
                    <p align="center">
                      Предложения по устранению нарушений и улучшению экологической обстановки</p>
                  </th>
                </tr>

                <tr>
                  <td rowspan="20" width="10%">
                    <p>Обобщенная граница СЗЗ предприятия. Площадка № 1</p>
                  </td>
                  <td>
                    <p>Водородный показатель (рН) водной вытяжки</p>
                  </td>
                  <td>
                    <p>7,95</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ванадий (вал)</p>
                  </td>
                  <td>
                    <p>136,0</p>
                  </td>
                  <td>
                    <p>150</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кадмий (вал)</p>
                  </td>
                  <td>
                    <p>2,74</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Марганец (вал)</p>
                  </td>
                  <td>
                    <p>856,0</p>
                  </td>
                  <td>
                    <p>1500</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Медь (вал)</p>
                  </td>
                  <td>
                    <p>21,8</p>
                  </td>
                  <td>
                    <p>23</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Мышьяк (вал)</p>
                  </td>
                  <td>
                    <p>4,3</p>
                  </td>
                  <td>
                    <p>2,0</p>
                  </td>
                  <td>
                    <p>2,15</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Никель (вал)</p>
                  </td>
                  <td>
                    <p>33,5</p>
                  </td>
                  <td>
                    <p>35,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ртуть (вал)</p>
                  </td>
                  <td>
                    <p>&lt; 2,0</p>
                  </td>
                  <td>
                    <p>2,1</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Свинец (вал)</p>
                  </td>
                  <td>
                    <p>30,4</p>
                  </td>
                  <td>
                    <p>32,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Цинк (вал)</p>
                  </td>
                  <td>
                    <p>85,0</p>
                  </td>
                  <td>
                    <p>110,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитратный (водораств)</p>
                  </td>
                  <td>
                    <p>13,5</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Гидрокарбонаты (водораств)</p>
                  </td>
                  <td>
                    <p>175,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Калий (водораств)</p>
                  </td>
                  <td>
                    <p>25,5</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кальций (водораств)</p>
                  </td>
                  <td>
                    <p>102,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Магний (водораств)</p>
                  </td>
                  <td>
                    <p>24,6</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Натрий (водораств)</p>
                  </td>
                  <td>
                    <p>9,6</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сульфаты (водораств)</p>
                  </td>
                  <td>
                    <p>55,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сухой остаток (водораств)</p>
                  </td>
                  <td>
                    <p>936,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фтор (водороств)</p>
                  </td>
                  <td>
                    <p>&lt; 0,05</p>
                  </td>
                  <td>
                    <p>10,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хлориды (водораств)</p>
                  </td>
                  <td>
                    <p>20,70</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>

              </table> -->
              <!-- Руководитель предприятия | Text input-->
              <div class="row">
                <div class="col-sm">
                  <div class="form-group">
                    <label class="form-label" for="company-head">Руководитель</label>
                    <input class="underlined form-control-plaintext" id="company-head" name="company-head" type="text"
                      v-model="companyHead" />
                    <label> (фамилия, имя, отчество (при его наличии)</label>
                  </div>
                </div>
                <div class="col-sm">
                  <div class="form-group">
                    <label>.</label>
                    <input class="underlined form-control-plaintext" id="signature" name="signature" type="text"
                      tabindex="2" minlength="5" />
                    <label class="form-label" for="signature">(подпись)</label>
                  </div>
                </div>
              </div>
              <!-- END Руководитель предприятия | Text input-->

            </div>
          </div>
        </div>

        <div class="card-footer">
          <div class="col text-left view-report">
            <a @click="goBack()"> &larr; Вернуться назад </a>
          </div>
        </div>

      </d-col>
    </d-row>
  </d-container>
</template>

<script>
export default {
  name: 'ShowUser',
  data() {
    return {
      companyHead: "Досмукаметов Канат Мухаметкаримович",
      legalEntityName: "ТОО Бакыргинская горноразведочная компания",
      kato_code: "634435100",
      legalEntityType: "ТОО",
      company_bin: 789340000251,
      company_oked: {
        oked_code: "07298",
        oked_title: "Добыча драгоценных металлов и руд редких металлов"
      },
      pek_periodicity: "ежеквартально",
      company_bank_details: "АО Халык банк, рсфрырав63257",
      company_category: "II",
      company_design_capacity: "100 тонн",
      company_actual_capacity: "12 тонн",
      industrial_monitoring_program_period: "2021 - 2024",
      companyAddress: "РК, 070605, ВКО, Жарминский р-он, п. Ауэзов, квартал А, здание 30Г.",
      companyPhone: "87232492600",
      responsiblePerson: "Некурлов Д.С.",
      companyFax: "",
      company_email: "brk@mail.ru",
      waterBodyName: "Водозабор №22",
      reportingBodyName: "Департамент по экологии по Восточно Казахстанской области",
      user: {
        id: 1,
        removalDate: '08 марта 2020 г., 20:35:29',
        wasteName: 'Твердые бытовые (коммунальные) отходы',
        wasteQty: '3',
        wasteDescription: '3 тонны',
        companyName: 'ТОО "Производственная компания"',
        transporterName: 'ТОО "Перевозчик ТБО"',
        utilizerName: 'ГКП "Полигон ТБО"',
      },
    };
  },
  methods: {
    goBack() {
      this.$router.go(-1);
    },
  },
};
</script>

<style scoped>
input.underlined {
  width: 100%;
  background-image: linear-gradient(to right, #000, #000);
  background-position: 0.5px calc(100% - 1px);
  background-size: calc(100% - 1px) 2px;
  background-repeat: no-repeat;
  background-color: #fcfcfc;
/*   border: 1px solid; */
/*   padding: 10px; */
}

#stamptitle {
  text-align: left;
/*   font-weight: bold; */
/*   font-size: 200%; */
}

#stamp {
  text-align: left;
  height: 30px;
  word-spacing: 1px;
}
</style>
