<template>
  <d-container fluid class="main-content-container px-4 pb-4">
    <d-row no-gutters class="page-header py-4">
      <d-col lg="12" md="12">
        <div class="card card-small mb-4 pt-3">

          <div class="container-fluid">
            <div class="card-body ">
              <h3 id="z74">Отчет по результатам производственного экологического контроля</h3>
              <p id="z75">Индекс формы: Производственный экологический контроль</p>
              <p id="z76">Куда представляется форма: {{reportingBodyName}}</p>
              <p id="z77">Периодичность сбора информации: ежеквартально</p>
              <p id="z78">Круг лиц представляющих информацию: {{legalEntityName}}</p>
              <p id="z79">Срок представления формы: в течение 10 рабочих дней после отчетного квартала (до 14.10.2020г.)
              </p>
              <p id="z80">Отчетный период: ежеквартальная, годовая</p>

              <p class="text-right">таблица 1 </p>
              <h3 id="z82"> 1. Общие сведения</h3>
              <table class="table table-responsive">
                <tbody>
                  <tr>
                    <th>
                      <p align="center">
                        № п/п</p>
                    </th>
                    <th>
                      <p align="center">
                        Наименование производственного объекта (месторасположение)</p>
                    </th>
                    <th>
                      <p align="center">
                        Краткая характеристика производственного процесса</p>
                    </th>
                    <th>
                      <p align="center">
                        Периодичность производственного экологического контроля</p>
                    </th>
                  </tr>
                  <tr>
                    <td>
                      <p>1</p>
                    </td>
                    <td>
                      <p>ТОО &laquo;Бакырчикского горнодобывающее предприятие&raquo; (пос.Ауэзов, в 32 км к западу от
                        асфальтированной трассы &laquo;Алматы - Усть-Каменогорск&raquo;)</p>
                    </td>
                    <td>
                      <p>Предприятие ТОО &laquo;Бакырчикское горнодобывающее предприятие&raquo; относится к
                        горнодобывающим и металлургическим производствам. Исходным сырьем является золотосодержащая руда
                        месторождения &laquo;Бакырчик&raquo;, добываемая на собственном руднике.</p>
                      <p>Основной вид деятельности: добыча и переработка золотосодержащих руд.</p>
                      <p>Предприятие имеет в своем составе следующие объекты:</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участок перемещения существующих отвалов вскрышных пород;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; промышленная разработка месторождения открытым способом;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; АБК карьера;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; вахтовый поселок;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; старая промплощадка основного промлощадка;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; установка для сжигания отходов &laquo;Костер-1МА&raquo;;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; водозабор подземных вод Кызыл-Ту;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; обогатительная фабрика;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; котельная угольная предприятия;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; хвостохранилище для складирования хвостов сульфидной флотации и
                        углеродного продукта обогатительной фабрики;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; бетонно-растворный узел;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; дробильно-сортировочный комплекс по изготовлению щебня;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; АЗС ТОО &laquo;БГП&raquo;;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; общежитие пос.Ауэзов;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участок &laquo;Глубокий лог&raquo; (отвал вскрышных пород);</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; участок захоронения мышьяксодержащего шлама;</p>
                      <p>─&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; железнодорожный тупик со складом ГСМ на станции Шалабай.</p>
                      <p>&nbsp;</p>
                    </td>
                    <td>
                      <p><strong><em>Операционный мониторинг:</em></strong></p>
                      <p>Операционный мониторинг на предприятии осуществляется согласно технологической инструкции
                        (регламента) производственного процесса. В соответствии с п. 3 ст. 132 Экологического кодекса РК
                        содержание операционного мониторинга определяется природопользователем. Все документы хранятся
                        на предприятии.</p>
                      <p><strong><em>&nbsp;&nbsp;&nbsp; Мониторинг эмиссий:</em></strong></p>
                      <p><em>&nbsp;&nbsp;&nbsp;&nbsp; - по атмосферному воздуху:</em></p>
                      <p>Контроль всех работающих источников выбросов &ndash; 1 раз в квартал расчетным методом;</p>
                      <p>Осуществление платежей &ndash; 1 раз в квартал расчетным методом;</p>
                      <p>Составление отчетности 2ТП-воздух &ndash; 1 раз в год.</p>
                      <p>Контроль на источниках: сушилка барабанная (ист.№0009),&nbsp; щековая дробилка Бойд,
                        вращающийся конусный сократитель, непрерывная одноярусная кольцевая мельница (ист.№0019),
                        водогрейные котлы КВсМ-2,5МТ (ист.№0073), котельная на жидком топливе (ист.№0074), общеобменная
                        вентиляция (0079), дробильное оборудование (ист.№0083), установка для сжигания отходов
                        "Костер-1М" (ист. №1001), склад дробленой руды с галереей конвейера № 2 (ист.№6028) &ndash; 1
                        раз в квартал инструментальными замерами при работе источников;</p>
                      <p>Контроль эффективности работы пылеулавливающего оборудования на ист.№0009 (первая ступень -
                        циклон групповой ЦН-15-800х4УП; вторая ступень - рукавный фильтр ФРИР-340), №0019 (ПУ-4000),
                        №0073 (циклоны ЦН-15-800х2УП), №0083 (рукавный фильтр КФЕ-240-А-К-В), №6028 (рукавный фильтр
                        КФЕ-48-ТВ-2-Р) &ndash; 1 раз в год инструментальными замерами при работе источников.</p>
                      <p>- по водным ресурсам:</p>
                      <p>Контроль сбросов загрязняющих веществ со сточными водами: Выпуск ВО-1 (в руслоотводной канал);
                        Выпуск ВО-2 (в ручей Акбастаубулак); Шахтные воды (ВП-1); Выпуск ВП-10 (в точке до очистных
                        сооружений от новой промышленной площадки (фабрика)); Выпуск ВП-11 (в точке после очистных
                        сооружений от новой промышленной площадки (фабрика)) &ndash; 1 раз в квартал инструментальными
                        замерами при наличии стоков;</p>
                      <p>Осуществление платежей &ndash; 1 раз в квартал расчетным методом;</p>
                      <p>Составление отчетности 2ТП-водхоз &ndash; 1 раз в год;</p>
                      <p><em>- по отходам производства и потребления:</em></p>
                      <p>Контроль образования и движения отходов осуществляется ведением журнала учета отходов
                        производства и потребления установленной формы (см. приложение) постоянно, проведением ежегодной
                        инвентаризации отходов производства и потребления и составлением ведомственной отчетности по
                        опасным отходам согласно ст. 154 Экологического кодекса РК. Контроль образования и движения
                        отходов так же осуществляется расчетным методом при составлении пояснительной записки к
                        квартальным отчетам по программе ПЭК.</p>
                      <p>Оценка уровня загрязнения окружающей среды в районе накопителя отходов производства (ОУЗОС)
                        предприятием проводится ежегодно согласно РНД 03.3.0.4.01-96;</p>
                      <p>Контроль по следующим видам отходов: золошлаковые отходы, вскрышная порода, хвосты сульфидной
                        флотации, углеродный продукт, отходы полипропиленовой фильтроткани вакуумного ленточного
                        фильтра, шлак пробирного анализа по полному химическому анализу основного состава отходов -
                        &nbsp;1 раз в год инструментальными замерами.</p>
                      <p><strong><em>Мониторинг воздействия:</em></strong></p>
                      <p><em>- атмосферный воздух:</em></p>
                      <p>Контроль в 13-ти точках на обобщенной границе СЗЗ предприятия, в т.ч. одна фоновая (т.№1-т.№12,
                        т.№13 (фон)) - 1 раз в квартал инструментальными замерами.</p>
                      <p><em>- водные ресурсы:</em></p>
                      <p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; </em><em>поверхностные </em><em>воды:</em></p>
                      <p>Контроль по гидропостам: ручей Акбастаубулак, 500 м выше сброса (ГП-1); ручей Акбастаубулак,
                        500 м ниже сброса (ГП-2); ручей Алайгыр (ГП-4); запруда на ручье Алайгыр (ГП-5); р.Кызылсу, 500
                        м выше устья Акбастаубулак (ГП-6); р.Кызылсу, 500 м ниже устья ручья Акбастаубулак (ГП-7); р.
                        Акбастаубулак, до сброса отвальных вод (ГП-8); р. Акбастаубулак, после сброса отвальных вод
                        (ГП-9); карьер№2-пруд отстойник карьерных и отвальных вод (ВП-7); прудок отстойник осветленной
                        воды хвостохранилища хвостов сульфид-ной флотации (ВП-9); вход в пруд-отстойник №2, отвальные
                        воды до очистки (КО1); вход в отстойник №1, отвальные воды до очистки (КО2); руслоотводной
                        канал, 500 метров выше сброса отвальных вод (ГО-1); руслоотводной канал, 500 метров ниже сброса
                        отвальных вод (ГО-2) &ndash; 1 раз в квартал инструментальными замерами.</p>
                      <p><em>&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp; подземные воды:</em></p>
                      <p>Контроль наблюдательных скважин: на границе СЗЗ: 2С, 3С, 1рэ, 15рэ, 16рэ, 20рэ, 11п, 10н;
                        промышленной площадки: 5н, 6н, 9н, 11н, 12н, 18п, 20п, 1СФ; нового хвостохранилища: 1нс-1,
                        2нс-1, 3нс-1, 1нс-0, 2нс-0, 3нс-0, ПРГ1(21), ПРГ2(20), ПРГ3(22); участка Кызылту: 1рэ-3рэ, 17рэ,
                        18рэ, 19рэ, 20рэ, 1э, 2э, 3э, 4э, 8н&nbsp; &ndash; 1 раз в квартал инструментальными замерами;
                      </p>
                      <p><em>&nbsp;</em><em>почвенный покров:</em></p>
                      <p>Контроль на границе СЗЗ на 18 почвенных площадках обобщенной границы СЗЗ предприятия, в т.ч.
                        одна фоновая (площадки №№1-17, №18 (фон)) - 1 раз в год (сентябрь) инструментальными замерами.
                      </p>
                      <p>&nbsp;</p>
                    </td>
                  </tr>
                </tbody>
              </table>

              <p class="text-right">таблица 2</p>

              <h3 id="z84"> 2. Сведения о лаборатории</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      № п/п</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование аккредитованной испытательной лаборатории</p>
                  </th>
                  <th>
                    <p align="center">
                      Номер и срок аттестата аккредитации испытательной лаборатории</p>
                  </th>
                  <th>
                    <p align="center">
                      Область аккредитации испытательной лаборатории</p>
                  </th>
                </tr>
                <tr>
                  <td>
                    <p>1</p>
                  </td>
                  <td>
                    <p>Аналитическая лаборатория</p>
                    <p>ТОО &laquo;Лаборатория Атмосфера&raquo;</p>
                  </td>
                  <td>
                    <p>№KZ.Т.07.0215 от 03.04.2019 г.&nbsp; действителен до 03.04.2024 г.</p>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>1.&nbsp;&nbsp; Физические факторы рабочей зоны, селитебной территории, жилых и общественных
                      зданий</p>
                    <p>2.&nbsp;&nbsp; Воздух рабочей зоны</p>
                    <p>3.&nbsp;&nbsp; Выбросы промышленных предприятий в атмосферу</p>
                    <p>4.&nbsp;&nbsp; Атмосферный воздух населенных мест, санитарно-защитной зоны, селитебной территории
                    </p>
                    <p>5.&nbsp;&nbsp; Вода природная (поверхностная, подземная)</p>
                    <p>6.&nbsp;&nbsp; Сточные воды</p>
                    <p>7.&nbsp;&nbsp; Почва, грунты, промотходы, осадки с очистных сооружений, золошлаковые отходы</p>
                  </td>
                </tr>
              </table>

              <p class="text-right">таблица 3 </p>
              <h3 id="z86"> 3. Мониторинг эмиссий</h3>
              <h3 id="z87"> 3.1. Атмосферный воздух</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников выброса (номер источника выброса)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (грамм в секунду; тонна в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга (грамм в секунду; тонн в квартал, тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Превышение нормативов предельно допустимых выбросов</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td colspan="7">
                    <p>по&nbsp; разрешению №: KZ28VDD00145762 от 18.06.2020 г.&nbsp; (Строительство здания Общежития No5
                      на 96 мест Вахтового поселка)</p>
                  </td>
                </tr>
                <tr>
                  <td rowspan="22">
                    <p>Строительные работы (ист. 6001)</p>
                  </td>
                  <td>
                    <p>&nbsp;(0123) Железо (II, III) оксиды (диЖелезо триоксид, Железа оксид) /в пересчете на(274)</p>
                  </td>
                  <td>
                    <p>0,00489</p>
                  </td>
                  <td>
                    <p>0,002445</p>
                  </td>
                  <td>
                    <p>0,002445</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0616) Диметилбензол (смесь о-, м-, п- изомеров) (203)</p>
                  </td>
                  <td>
                    <p>0,6702</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0143) Марганец и его соединения /в пересчете на марганца (IV) оксид/ (327)</p>
                  </td>
                  <td>
                    <p>0,001537</p>
                  </td>
                  <td>
                    <p>0,0007685</p>
                  </td>
                  <td>
                    <p>0,0007685</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0621) Метилбензол (349)</p>
                  </td>
                  <td>
                    <p>0,187815</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2735) Масло минеральное нефтяное&nbsp; (716*)</p>
                  </td>
                  <td>
                    <p>0,0001044</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2902) Взвешенные частицы (116)</p>
                  </td>
                  <td>
                    <p>0,282321</p>
                  </td>
                  <td>
                    <p>0,1411605</p>
                  </td>
                  <td>
                    <p>0,1411605</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(2754) Алканы С12-19 (Углеводороды<br /> предельные С12-19)</p>
                  </td>
                  <td>
                    <p>0,00094</p>
                  </td>
                  <td>
                    <p>0,00047</p>
                  </td>
                  <td>
                    <p>0,00047</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(1119) 2-Этоксиэтанол (Этиловый эфир этиленгликоля, Этилцеллозольв) (1497*)</p>
                  </td>
                  <td>
                    <p>0,004769</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2704) Бензин (нефтяной малосернистый)</p>
                  </td>
                  <td>
                    <p>0,2205</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1210) Бутилацетат (Уксусной кислоты бутиловый эфир) (110)</p>
                  </td>
                  <td>
                    <p>0,105459</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1042) Бутан-1-ол (Бутиловый спирт) (102)</p>
                  </td>
                  <td>
                    <p>0,010176</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0344) Фториды неорганические плохо растворимые - (алюминия фторид, кальция фторид,(615)
                    </p>
                  </td>
                  <td>
                    <p>0,000872</p>
                  </td>
                  <td>
                    <p>0,000436</p>
                  </td>
                  <td>
                    <p>0,000436</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0337) Углерод оксид (Угарный газ) (584)</p>
                  </td>
                  <td>
                    <p>0,0000009</p>
                  </td>
                  <td>
                    <p>0,00000045</p>
                  </td>
                  <td>
                    <p>0,00000045</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(0342) Фтористые газообразные соединения /в пересчете на фтор/ (617)</p>
                  </td>
                  <td>
                    <p>0,001275</p>
                  </td>
                  <td>
                    <p>0,0006375</p>
                  </td>
                  <td>
                    <p>0,0006375</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1061) Этанол (Этиловый спирт) (667)</p>
                  </td>
                  <td>
                    <p>0,006914</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(0827) Хлорэтилен (Винилхлорид, Этиленхлорид) (646)</p>
                  </td>
                  <td>
                    <p>0,00000039</p>
                  </td>
                  <td>
                    <p>0,000000195</p>
                  </td>
                  <td>
                    <p>0,000000195</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(2752) Уайт-спирит (1294*)</p>
                  </td>
                  <td>
                    <p>0,06164</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2930) Пыль абразивная (1027*)</p>
                  </td>
                  <td>
                    <p>0,00309</p>
                  </td>
                  <td>
                    <p>0,001545</p>
                  </td>
                  <td>
                    <p>0,001545</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(1401) Ацетон (Пропан-2-он) (470)</p>
                  </td>
                  <td>
                    <p>0,1344302</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2936) Пыль древесная (1039*)</p>
                  </td>
                  <td>
                    <p>0,713</p>
                  </td>
                  <td>
                    <p>0,3565</p>
                  </td>
                  <td>
                    <p>0,3565</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;(2908) Пыль неорг.,&nbsp; SiO2&nbsp; 70-20%</p>
                  </td>
                  <td>
                    <p>0,01319354</p>
                  </td>
                  <td>
                    <p>0,00659677</p>
                  </td>
                  <td>
                    <p>0,00659677</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>(2907) Пыль н.о. SiO2 более 70 % (493)</p>
                  </td>
                  <td>
                    <p>0,28</p>
                  </td>
                  <td>
                    <p>0,14</p>
                  </td>
                  <td>
                    <p>0,14</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td colspan="2">
                    <p><strong>Всего:</strong></p>
                  </td>
                  <td>
                    <p><strong>2,70312743</strong></p>
                  </td>
                  <td>
                    <p><strong>0,650559915</strong></p>
                  </td>
                  <td>
                    <p><strong>0,650559915</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z88"> 3.2. Водные ресурсы</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников воздействия (контрольные точки)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (миллиграмм на дециметр кубический; тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга, (миллиграмм на дециметр кубический; тонн в квартал; тонн в год)
                    </p>
                  </th>
                  <th>
                    <p align="center">
                      Соблюдение либо превышение нормативов предельно допустимых сбросов</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td rowspan="17" width="16%">
                    <p>выпуск ВП 10 (х/б сточные воды до очистных сооружений)</p>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>Температура</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>10,0</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Запах</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>5</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Цвет</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>30</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот аммонийный</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>2,050</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитратный</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>31,70</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитритный</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,495</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Синтетические поверхностно-активные вещества (СПАВ)</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,094</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Биологическое потребление кислорода (БПК<sub>п</sub>)</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>17,0</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Взвешенные вещества</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>96,4</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Нефтепродукты</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,045</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сульфаты</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>241,3</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фосфор общий</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,27</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хлориды</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>229,90</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ксантогенаты</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&lt; 0,02</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кремний</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>3,10</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фторид-ионы</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>6,05</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Марганец</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>0,0150</p>
                  </td>
                  <td>
                    <p>соблюдение</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z89"> 3.3. Отходы производства и потребления</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование места хранения и захоронения отходов (расположение)</p>
                  </th>
                  <th>
                    <p align="center">
                      Виды отходов</p>
                  </th>
                  <th>
                    <p align="center">
                      Уровень опасности</p>
                  </th>
                  <th>
                    <p align="center">
                      Норматив эмиссии (тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическое размещение отходов (тонн в год)</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по утилизации/ переработке отходов</p>
                  </th>
                </tr>
                <tr>
                  <td colspan="6">
                    <p><strong>По разрешению KZ88VDD00125864 от 29.08.2019 г. (Эксплуатация котельной)</strong></p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>Золошлаки</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>838,4088</p>
                  </td>
                  <td>
                    <p>30,0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p><strong>Итого:</strong></p>
                  </td>
                  <td>
                    <p><strong>&nbsp;</strong></p>
                  </td>
                  <td>
                    <p><strong>838,4088</strong></p>
                  </td>
                  <td>
                    <p><strong>30,0</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td colspan="6">
                    <p><strong>по Комплексному разрешению№: KZ22VCZ00510312 от 20.11.2019г. Действует с 1 декабря&nbsp;
                        2019 г.</strong></p>
                  </td>
                </tr>
                <tr>
                  <td rowspan="4">
                    <p>Внешний отвал</p>
                  </td>
                  <td>
                    <p>Вскрышные породы</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>82 252 700</p>
                  </td>
                  <td>
                    <p>19 405 934</p>
                  </td>
                  <td>
                    <p>Использование вскрышных пород для изготовления щебня и строительства дамбы хвостохранилища</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хвосты сульфидной флотации</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>1 811 000</p>
                  </td>
                  <td>
                    <p>465 623</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Углеродный продукт</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>59 000</p>
                  </td>
                  <td>
                    <p>6 871</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Вмещающая порода</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>428 000</p>
                  </td>
                  <td>
                    <p>0</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p><strong>Итого:</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p><strong>84 550&nbsp;700</strong></p>
                  </td>
                  <td>
                    <p><strong>19 878 428</strong></p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z90"> 3.4. Мониторинг уровня загрязнения земель</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников воздействия (контрольные точки)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (миллиграмм на килограмм)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга (миллиграмм на килограмм)</p>
                  </th>
                  <th>
                    <p align="center">
                      Соблюдение либо превышение нормативов предельно допустимых концентраций фоновая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                  <td><br>
                  </td>
                </tr>
              </table>

              <h3 id="z91"> 3.5.Радиационный мониторинг</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Наименование источников воздействия</p>
                  </th>
                  <th>
                    <p align="center">
                      Установленный норматив (единица измерения в микрозивертах в час*)</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактический результат мониторинга (единица измерения в микрозивертах в час*)</p>
                  </th>
                  <th>
                    <p align="center">
                      Соблюдение либо превышение нормативов "Санитарно-эпидемиологические требования к обеспечению
                      радиационной безопасности"</p>
                  </th>
                  <th>
                    <p align="center">
                      Мероприятия по устранению нарушения</p>
                  </th>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №1</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,10</p>
                  </td>
                  <td>
                    <p>-</p>
                    <p>&nbsp;</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №2</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,13</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №3</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,09</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №4</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,11</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Граница СЗЗ предприятия №5</p>
                  </td>
                  <td>
                    <p>0,6</p>
                  </td>
                  <td>
                    <p>0,11</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <p class="text-right">таблица 4</p>
              <h3 id="z93"> 4. Мониторинг воздействия на границе санитарно-защитной зоны</h3>
              <h3 id="z94"> 4.1. Атмосферный воздух</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Точки отбора проб</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Норма предельно допустимых концентраций (максимально разовых, миллиграмм на кубический метр)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наличие превышения предельно допустимых концентраций, кратность</p>
                  </th>
                  <th>
                    <p align="center">
                      Предложения по устранению нарушений и улучшению экологической обстановки</p>
                  </th>
                </tr>
                <tr>
                  <td rowspan="5" width="14%">
                    <p>Обобщенная граница СЗЗ предприятия</p>
                    <p>№7</p>
                  </td>
                  <td>
                    <p>Диоксид азота</p>
                  </td>
                  <td>
                    <p>0,040</p>
                  </td>
                  <td>
                    <p>0,2</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Взвешенные частицы пыли</p>
                  </td>
                  <td>
                    <p>0,075</p>
                  </td>
                  <td>
                    <p>0,5</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Мышьяк</p>
                  </td>
                  <td>
                    <p>&lt; 0,001</p>
                  </td>
                  <td>
                    <p>0,0003</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Диоксид серы</p>
                  </td>
                  <td>
                    <p>&lt; 0,1</p>
                  </td>
                  <td>
                    <p>0,5</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Оксид углерода</p>
                  </td>
                  <td>
                    <p>0,28</p>
                  </td>
                  <td>
                    <p>5,0</p>
                  </td>
                  <td>
                    <p>превышения нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z95"> 4.2. Водные ресурсы</h3>

              <table class="table table-responsive">
                <tr>
                  <th>
                    <p align="center">
                      Точки отбора проб</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Норма предельно допустимых концентраций (миллилитр на литр)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наличие превышения предельно допустимых концентраций, кратность</p>
                  </th>
                  <th>
                    <p align="center">
                      Предложения по устранению нарушений и улучшению экологической обстановки</p>
                  </th>
                </tr>
                <tr>
                  <td rowspan="30" width="15%">
                    <p>Запруда на ручье Алайгыр ГП5</p>
                  </td>
                  <td>
                    <p>Водородный показатель (рН)</p>
                  </td>
                  <td>
                    <p>8,2</p>
                  </td>
                  <td>
                    <p>6-9</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Температура</p>
                  </td>
                  <td>
                    <p>9,1</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот аммонийный</p>
                  </td>
                  <td>
                    <p>0,35</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Биологическое потребление кислорода (БПК <sub>п</sub>)</p>
                  </td>
                  <td>
                    <p>1,7</p>
                  </td>
                  <td>
                    <p>3,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитратный</p>
                  </td>
                  <td>
                    <p>2,50</p>
                  </td>
                  <td>
                    <p>45,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитритный</p>
                  </td>
                  <td>
                    <p>0,052</p>
                  </td>
                  <td>
                    <p>3,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Взвешенные вещества</p>
                  </td>
                  <td>
                    <p>19,5</p>
                  </td>
                  <td>
                    <p>+0,25 к фону</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Гидрокарбонаты</p>
                  </td>
                  <td>
                    <p>219,6</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Железо</p>
                  </td>
                  <td>
                    <p>0,080</p>
                  </td>
                  <td>
                    <p>0,3</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Жесткость</p>
                  </td>
                  <td>
                    <p>5,6</p>
                  </td>
                  <td>
                    <p>7,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кадмий</p>
                  </td>
                  <td>
                    <p>&lt; 0,0010</p>
                  </td>
                  <td>
                    <p>0,001</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кальций</p>
                  </td>
                  <td>
                    <p>78,5</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Магний</p>
                  </td>
                  <td>
                    <p>20,1</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Марганец</p>
                  </td>
                  <td>
                    <p>0,033</p>
                  </td>
                  <td>
                    <p>0,1</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Медь</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>1,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Минерализация</p>
                  </td>
                  <td>
                    <p>435,0</p>
                  </td>
                  <td>
                    <p>1000</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Мышьяк</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>0,05</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Натрий+Калий</p>
                  </td>
                  <td>
                    <p>48,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Нефтепродукты</p>
                  </td>
                  <td>
                    <p>0,020</p>
                  </td>
                  <td>
                    <p>0,1</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Перманганатное число</p>
                  </td>
                  <td>
                    <p>1,9</p>
                  </td>
                  <td>
                    <p>5,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фосфор общий</p>
                  </td>
                  <td>
                    <p>0,10</p>
                  </td>
                  <td>
                    <p>3,5</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ртуть</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>0,0005</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Свинец</p>
                  </td>
                  <td>
                    <p>0,0052</p>
                  </td>
                  <td>
                    <p>0,03</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Селен</p>
                  </td>
                  <td>
                    <p>&lt; 0,0001</p>
                  </td>
                  <td>
                    <p>0,01</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сульфаты</p>
                  </td>
                  <td>
                    <p>79,1</p>
                  </td>
                  <td>
                    <p>500,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фторид-ионы</p>
                  </td>
                  <td>
                    <p>0,46</p>
                  </td>
                  <td>
                    <p>1,2</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хлориды</p>
                  </td>
                  <td>
                    <p>31,52</p>
                  </td>
                  <td>
                    <p>350,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Цинк</p>
                  </td>
                  <td>
                    <p>0,0070</p>
                  </td>
                  <td>
                    <p>5,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ксантогенаты</p>
                  </td>
                  <td>
                    <p>&lt; 0,02</p>
                  </td>
                  <td>
                    <p>0,001</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кремний</p>
                  </td>
                  <td>
                    <p>2,65</p>
                  </td>
                  <td>
                    <p>10,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
              </table>

              <h3 id="z96"> 4.3. Почвенный покров</h3>

              <table class="table table-reponsive">
                <tr>
                  <th>
                    <p align="center">
                      Точки отбора проб</p>
                  </th>
                  <th>
                    <p align="center">
                      Наименование загрязняющих веществ</p>
                  </th>
                  <th>
                    <p align="center">
                      Фактическая концентрация</p>
                  </th>
                  <th>
                    <p align="center">
                      Норма предельно допустимых концентраций (миллиграмм на килограмм)</p>
                  </th>
                  <th>
                    <p align="center">
                      Наличие превышения предельно допустимых концентраций, кратность</p>
                  </th>
                  <th>
                    <p align="center">
                      Предложения по устранению нарушений и улучшению экологической обстановки</p>
                  </th>
                </tr>

                <tr>
                  <td rowspan="20" width="10%">
                    <p>Обобщенная граница СЗЗ предприятия. Площадка № 1</p>
                  </td>
                  <td>
                    <p>Водородный показатель (рН) водной вытяжки</p>
                  </td>
                  <td>
                    <p>7,95</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ванадий (вал)</p>
                  </td>
                  <td>
                    <p>136,0</p>
                  </td>
                  <td>
                    <p>150</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кадмий (вал)</p>
                  </td>
                  <td>
                    <p>2,74</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Марганец (вал)</p>
                  </td>
                  <td>
                    <p>856,0</p>
                  </td>
                  <td>
                    <p>1500</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Медь (вал)</p>
                  </td>
                  <td>
                    <p>21,8</p>
                  </td>
                  <td>
                    <p>23</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Мышьяк (вал)</p>
                  </td>
                  <td>
                    <p>4,3</p>
                  </td>
                  <td>
                    <p>2,0</p>
                  </td>
                  <td>
                    <p>2,15</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Никель (вал)</p>
                  </td>
                  <td>
                    <p>33,5</p>
                  </td>
                  <td>
                    <p>35,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Ртуть (вал)</p>
                  </td>
                  <td>
                    <p>&lt; 2,0</p>
                  </td>
                  <td>
                    <p>2,1</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Свинец (вал)</p>
                  </td>
                  <td>
                    <p>30,4</p>
                  </td>
                  <td>
                    <p>32,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Цинк (вал)</p>
                  </td>
                  <td>
                    <p>85,0</p>
                  </td>
                  <td>
                    <p>110,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Азот нитратный (водораств)</p>
                  </td>
                  <td>
                    <p>13,5</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Гидрокарбонаты (водораств)</p>
                  </td>
                  <td>
                    <p>175,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Калий (водораств)</p>
                  </td>
                  <td>
                    <p>25,5</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Кальций (водораств)</p>
                  </td>
                  <td>
                    <p>102,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Магний (водораств)</p>
                  </td>
                  <td>
                    <p>24,6</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Натрий (водораств)</p>
                  </td>
                  <td>
                    <p>9,6</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сульфаты (водораств)</p>
                  </td>
                  <td>
                    <p>55,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Сухой остаток (водораств)</p>
                  </td>
                  <td>
                    <p>936,0</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Фтор (водороств)</p>
                  </td>
                  <td>
                    <p>&lt; 0,05</p>
                  </td>
                  <td>
                    <p>10,0</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>
                <tr>
                  <td>
                    <p>Хлориды (водораств)</p>
                  </td>
                  <td>
                    <p>20,70</p>
                  </td>
                  <td>
                    <p>-</p>
                  </td>
                  <td>
                    <p>превышений нет</p>
                  </td>
                  <td>
                    <p>&nbsp;</p>
                  </td>
                </tr>

              </table>
              <!-- Руководитель предприятия | Text input-->
              <div class="row">
                <div class="col-sm">
                  <div class="form-group">
                    <label class="form-label" for="company-head">Руководитель</label>
                    <input class="underlined form-control-plaintext" id="company-head" name="company-head" type="text"
                      v-model="companyHead" />
                    <label> (фамилия, имя, отчество (при его наличии)</label>
                  </div>
                </div>
                <div class="col-sm">
                  <div class="form-group">
                    <label>.</label>
                    <input class="underlined form-control-plaintext" id="signature" name="signature" type="text"
                      tabindex="2" minlength="5" />
                    <label class="form-label" for="signature">(подпись)</label>
                  </div>
                </div>
              </div>
              <!-- END Руководитель предприятия | Text input-->

              <!-- Исполнитель | Text input-->
              <div class="row">
                <div class="col-sm">
                  <div class="form-group">
                    <label class="form-label" for="company-head">Исполнитель</label>
                    <input class="underlined form-control-plaintext" id="responsible-for-report"
                      name="responsible-for-report" type="text" v-model="responsiblePerson" required />
                    
                    <label> (фамилия, имя, отчество (при его наличии)</label>
                  </div>
                </div>
                <div class="col-sm">
                  <div class="form-group">
                    <label>.</label>
                    <input class="underlined form-control-plaintext" id="responsible-signature"
                      name="responsible-signature" type="text" tabindex="2" minlength="5" />
                    
                    <label class="form-label" for="responsible-signature">(подпись)</label>
                  </div>
                </div>
              </div>
              <!-- END Исполнитель предприятия | Text input-->

              <div class="mb-3 row">
                <label for="companyName" class="col-sm-6 col-form-label">Наименование организации</label>
                <div class="col-sm-6">
                  <input type="text" readonly class="form-control-plaintext underlined" id="companyName"
                    v-model="legalEntityName">
                </div>
              </div>

              <div class="mb-3 row">
                <label for="companyBin" class="col-sm-6 col-form-label">ИИН/БИН</label>
                <div class="col-sm-6">
                  <input type="text" readonly class="form-control-plaintext underlined" id="companyBin"
                    v-model="companyBin">
                </div>
              </div>

              <div class="mb-3 row">
                <label for="companyAddress" class="col-sm-6 col-form-label">Адрес организации</label>
                <div class="col-sm-6">
                  <input type="text" readonly class="form-control-plaintext underlined" v-model="companyAddress"
                    value="">
                </div>
              </div>

              <div class="mb-3 row">
                <label for="company-phone" class="col-sm-6 col-form-label">Телефон организации</label>
                <div class="col-sm-6">
                  <input type="text" readonly class="form-control-plaintext underlined" v-model="companyPhone" value="">
                </div>
              </div>

              <div id="stamptitle">
                Место печати (при наличии)
              </div>

              <div id="stamp">
                ______________________________
              </div>

            </div>

            <!-- vertical table head example -->
            <!-- <table class="table table-bordered" style="width: 100%">
              <tr>
                <th class="text-left">Дата вывоза/принятия:</th>
                <td>{{ user.removalDate }}</td>
              </tr>
              <tr>
                <th class="text-left">Наименование отхода:</th>
                <td>{{ user.wasteName }}</td>
              </tr>
              <tr>
                <th class="text-left">Масса, тонн:</th>
                <td>{{ user.wasteQty }}</td>
              </tr>
              <tr>
                <th class="text-left">Описание:</th>
                <td>{{ user.wasteDescription }}</td>
              </tr>

              <tr>
                <th class="text-left">Наименование компании:</th>
                <td>{{ user.companyName }}</td>
              </tr>
              <tr>
                <th class="text-left">Наименование перевозчика:</th>
                <td>{{ user.transporterName }}</td>
              </tr>
              <tr>
                <th class="text-left">Наименование места утилизации:</th>
                <td>{{ user.utilizerName }}</td>
              </tr>
            </table> -->
            <!-- <strong class="text-muted d-block mb-2"
              >Больше деталей в файле для выгрузки</strong
            > -->
          </div>
        </div>

        <div class="card-footer">
          <div class="col text-left view-report">
            <a @click="goBack()"> &larr; Вернуться назад </a>
          </div>
        </div>

      </d-col>
    </d-row>
  </d-container>
</template>

<script>
export default {
  name: 'ShowUser',
  data() {
    return {
      companyHead: "Досмукаметов Канат Мухаметкаримович",
      legalEntityName: "ТОО Бакыргинская горноразведочная компания",
      legalEntityType: "ТОО",
      companyBin: 789340000251,
      companyAddress: "ВКО, Жарменовский район, пос. Жубанов",
      companyPhone: "87232492600",
      responsiblePerson: "Некурлов Д.С.",
      companyFax: "",
      companyEmail: "",
      waterBodyName: "Водозабор №22",
      reportingBodyName: "",
      user: {
        id: 1,
        removalDate: '08 марта 2020 г., 20:35:29',
        wasteName: 'Твердые бытовые (коммунальные) отходы',
        wasteQty: '3',
        wasteDescription: '3 тонны',
        companyName: 'ТОО "Производственная компания"',
        transporterName: 'ТОО "Перевозчик ТБО"',
        utilizerName: 'ГКП "Полигон ТБО"',
      },
    };
  },
  methods: {
    goBack() {
      this.$router.go(-1);
    },
  },
};
</script>

<style scoped>
input.underlined {
  width: 100%;
  background-image: linear-gradient(to right, #000, #000);
  background-position: 0.5px calc(100% - 1px);
  background-size: calc(100% - 1px) 2px;
  background-repeat: no-repeat;
  background-color: #fcfcfc;
/*   border: 1px solid; */
/*   padding: 10px; */
}

#stamptitle {
  text-align: left;
/*   font-weight: bold; */
/*   font-size: 200%; */
}

#stamp {
  text-align: left;
  height: 30px;
  word-spacing: 1px;
}
</style>
